/* Class = "UILabel"; text = "OR"; ObjectID = "01Q-FP-k2g"; */
"01Q-FP-k2g.text" = "または";

/* Class = "UILabel"; text = "SIGN UP FOR OUR REMEMBERED LOYALTY PROGRAM"; ObjectID = "2zT-nM-F7Y"; */
"2zT-nM-F7Y.text" = "「Remembered」ロイヤルティプログラムの入会登録";

/* Class = "UIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "6ik-SS-baT"; */
"6ik-SS-baT.normalTitle" = "パスワードをお忘れですか？";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "BBq-xy-JVu"; */
"BBq-xy-JVu.normalTitle" = "Eメールアドレスで登録";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "dfl-ZV-8xk"; */
"dfl-ZV-8xk.normalTitle" = "アカウントをお持ちですか？ログインする";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "dL9-Cb-2OP"; */
"dL9-Cb-2OP.normalTitle" = "Facebookと連携";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "JWx-Tu-HFn"; */
"JWx-Tu-HFn.title" = "編集";

/* Class = "UINavigationItem"; title = " MY BOOKINGS"; ObjectID = "QAW-6d-PXx"; */
"QAW-6d-PXx.title" = "マイブッキング";

/* Class = "UILabel"; text = "Email"; ObjectID = "VA0-OZ-kN5"; */
"VA0-OZ-kN5.text" = "Ｅメール";

/* Class = "UILabel"; text = "AND GET 10% OFF ON ALL YOUR BOOKINGS ON OUR APP AND WEBSITE"; ObjectID = "wqF-UM-fS1"; */
"wqF-UM-fS1.text" = "当アプリ又はウェブサイトでご予約いただくと、通常料金よりお得な10%オフでご利用いただけます。";

/* Class = "UIButton"; normalTitle = "SIGN IN"; ObjectID = "x7y-js-8pH"; */
"x7y-js-8pH.normalTitle" = "ログイン";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "xAt-Xc-Yyk"; */
"xAt-Xc-Yyk.title" = "パスワードをお忘れですか？";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "zCg-sF-WwX"; */
"zCg-sF-WwX.text" = "合計";


/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "Eメールアドレスで登録";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "アカウントをお持ちの場合は、ログインして下さい";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "又は";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "Facebookと連携";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "送信";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "RETRIEVE BOOKINGS"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "予約を探す";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "登録";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Facebookアカウントでログイン";

